<p>Миелофо́н (от греч. μυελός «мозг» + φωνή «звук, голос, шум») — вымышленный прибор,
    устройство для чтения мыслей в произведениях Кира Булычёва и их экранизациях.</p>
<p>Размышления о способности читать чужие мысли приведут нас непременно в область научной фантастики.
    Наывык телепатии находится где-то между телепортацией и теликинезом.
    И врядли в современном мире можно рассуждать о таких вещах с точки зрения научного подхода,
    или хотя бы в контексте здравого смысла.</p>
<p>Но если попробовать взглянуть на это под другим углом,
    то окажется, что в реальном физическом мире есть одна лазейка,
    которая может приблизить нас к пониманию такого, фантастичего на первый взгляд, явления.</p>
<p>Я имею ввиду эмпатию: способность, если не читать мысли в прямом смысле,
    то очень тонко чувствовать другого человека. Его настроение, желания, чувства. И я уверен,
    что независимо от нынешнего вашего уровня владения этим навыком(я считаю это именно навыком),
    при желании и должной целеустремлённости, его можно прокачать. И помочь в этом может чтение...</p>
