<p>Прежде чем выйти из комнаты, подумайте, интересно ли другим людям разговаривать с вами.
    Поддержать интеллектуальную беседу поможет список книг,
    с которыми, по мнению Иосифа Бродского, должен
    ознакомиться каждый человек.
<p>Когда Иосиф Александрович эмигрировал в США, то, несмотря на отсутствие специального образования,
    сразу же получил приглашение преподавать в пяти американских колледжах.
    Занятия он проводил необычно: не было никаких лекций и семинаров.
    Он беседовал со своими студентами и рассказывал о любимых писателях.
    При этом постоянно пил кофе и много курил.</p>
<p>Несмотря на отсутствие высшего образования, Бродский много читал.
    Поэтому его удивляло, что студенты, изучающие литературу, не могут похвастаться тем же.
    В один из дней Бродский сел за печатную машинку и составил перечень книг,
    которые должен прочесть каждый. </p>
